{
  "products5": [

    {
      "gamename": "Crew 2",
      "genere": "Open World,Realistic, Driving",
      "description": "The game features a nonlinear story, that follows the unnamed player character as they become a racing icon in the United States by winning in all racing disciplines available in the game. There are four disciplines: Street Racing, Off Road, Freestyle and Pro Racing.",
      "requirements": "",
      "img":"../assets/images/crew2.jpg",
      "price":"Rs:800"
    },
    {
      "gamename": "Forza Horizon 4",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Horizon Stories are special missions which mix up all the gameplay types that Forza Horizon 4 has to offer, along with having some unique stories to tell..",
      "requirements": "",
      "img":"../assets/images/forzahorizon 4.jpg"
    },
    {
      "gamename":"Forza Horizon 5",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Forza Horizon 5's Drive Story missions are like side quests - and as such, some will be better than others. Forza Horizon 5 gives you the chance to explore areas of Mexico in a variety of different cars, both old and new.",
      "requirements": "",
      "img":"../assets/images/forza horizon5.jpg"
    },
    {
      "gamename":"NFS Heat",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "When focusing on the main objectives, Need For Speed Heat is about 13 Hours in length. If you're a gamer that strives to see all aspects of the game, you are likely to spend around 49½ Hours to obtain 100% completion.",
      "requirements": "",
      "img":"../assets/images/nfsheat.jpg"
    },
    {
      "gamename":"Drift 2",
      "genere": "Open World,Realistic, Driving,MP,SP",
      "description": "Grease Monkey Games is preparing continuous releases of interactive experiences for Torque Drift 2, including a tuning garage coming in Q3 2022, with the full release of the game expected in 2024",
      "requirements": "",
      "img":"../assets/images/drift2.jpg"
    },
    {
      "gamename":"MotoGp 2",
      "genere": "Realistic Driving,Open-World,Experince",
      "description": "He currently competes in the Indian National Motorcycle Supersport 165cc Championship, boarding Honda. Sarath began his racing career in 2008 with the Ten10 Racing Team (now the WTR-Ten10 Racing team) and competed in the 125cc class in the 2011 MotoGP....",
      "requirements": "",
      "img":"../assets/images/motogp.jpg"
    }

  ]


}
